Repository: Archie22is/ct-blocks
Catalog: languages/codetot-*.po
Languages: base_vi

source: 1 Column - Center Company Logo, Information
base_vi: 1 cột - Logo giữa, bên dưới là Thông tin công ty

source: Center Logo with Menu - Right Icons
base_vi: Logo giữa với Menu - Icon phải

source: Code Tot - Theme Toolkit
base_vi: Code Tốt - Công cụ quản trị giao diện

source: CODE TOT JSC
base_vi: Công ty Cổ phần CODE TỐT

source: Footer Column %s
base_vi: Số cột cuối trang %s

source: Left Logo - Center Menu - Right Icons
base_vi: Logo bên trái - Menu giữa - Icon bên phải

source: Left Logo - Center Search Form - Right Icons - Bottom Menu
base_vi: Logo trái - Form tìm kiếm giữa - Icon phải - Menu dưới cùng

source: Left Menu - Center Logo - Right Icons
base_vi: Menu trái - Logo giữa - Icon phải

source: Left Mobile Menu - Center Logo - Right Icons
base_vi: Mobile menu trái - Logo giữa - Icon phải

source: Minimal Layout - Logo - Bottom Menu
base_vi: Giao diện tối giản - Logo và Menu bên dưới

source: The required plugin to run with theme "Code Tot".
base_vi: Được phát hành để sử dụng cùng giao diện "Code Tốt".
